/* Text for add bookmark button on web clip viewer */
"lsAddBookmarkButtonText" = "添加书签";

/* Prompt asking if the user wants to create a divider with a particular name. */
"lsAddSubjectVCAddDividerPrompt" = "您想要创建名称为“%@”的新分隔条吗？";

/* Prompt asking if the user wants to create a subject with a particular name. */
"lsAddSubjectVCAddSubjectPrompt" = "您想要创建名称为“%@”的新主题吗？";

/* Title of button used to create a new divider in the library. */
"lsAddSubjectVCCreateDividerButtonTitle" = "创建分隔条";

/* Title of button used to create a new subject in the library. */
"lsAddSubjectVCCreateSubjectButtonTitle" = "创建主题";

/* Description of how dividers are used.  This is shown in the popover that appears when the user is adding a subject or divider. */
"lsAddSubjectVCDescriptionOfDividers" = "分隔条分组主题。";

/* Description of how subjects are used.  This is shown in the popover that appears when the user is adding a subject or divider. */
"lsAddSubjectVCDescriptionOfSubjects" = "主题保留备注。";

/* Alert telling the user that the divider name they have entered is invalid. */
"lsAddSubjectVCDividerNameHasConflictOrInvalidCharacters" = "已存在此名称的分隔条，或此名称包含了无效字符。";

/* Placeholder text for the field where the user will type the name of a new divider. */
"lsAddSubjectVCDividerNamePlaceholderText" = "分隔条名称";

/* Alert telling the user that the subject name they have entered is invalid. */
"lsAddSubjectVCSubjectNameHasConflictOrInvalidCharacters" = "已存在此名称的主题，或此名称包含了无效字符。";

/* Placeholder text for the field where the user will type the name of a new subject. */
"lsAddSubjectVCSubjectNamePlaceholderText" = "主题名称";

/* This is the header in the library view for all notes */
"lsAllNotesHeaderKey" = "所有备注";

/* Text to let user know there was an error while syncing a note, argument is the name of the note, eg 'my homework.note' */
"lsAutosyncErrors" = "同步“%1$@”时出错";

/* progress message shown when autosync complete */
"lsAutosyncTransferMessageAutosyncFinished" = "已完成";

/* progress message shown when Notability is autosyncing */
"lsAutosyncTransferMessageAutosyncing" = "正在备份";

/* progress message shown when autosync stopped */
"lsAutosyncTransferMessageAutosyncStopped" = "已停止";

/* Text on the button that turns back up off when back up is disabled. */
"lsButtonTextBackUpOff" = "备份关闭";

/* This is a header which tells users about sync errors */
"lsButtonTextSyncErrors" = "同步错误";

/* Text on the button that turns back up off when back up is enabled. */
"lsButtonTextTurnBackUpOff" = "关闭备份";

/* Tells user the camera flash is set to Auto mode */
"lsCameraFlashAuto" = "自动";

/* Tells user the camera flash is set to Off mode */
"lsCameraFlashOff" = "关闭";

/* Tells user the camera flash is set to On mode */
"lsCameraFlashOn" = "打开";

/* After a photo is captured, the user can tap this button to retake the photo if they wish. */
"lsCameraRetake" = "重录";

/* After a photo is captured, the user can tap this button to insert the photo into the note. */
"lsCameraUsePhoto" = "使用照片";

/* Button text shown on button conflict version picker if no versions are selected. The button is disabled at this time. */
"lsConflictResolutionChooseVersionButton" = "选取版本";

/* Instructions for choosing a conflict version */
"lsConflictResolutionInstructions" = "修改项不同步。选取要保留的备注。";

/* Button text shown on button for picking multiple file versions */
"lsConflictResolutionKeepMultipleVersionsButton" = "保留版本";

/* Button text shown on button for picking a single file version */
"lsConflictResolutionKeepSingleVersionButton" = "保留版本";

/* Button text shown on mac for picking the newest version of a conflicted note. */
"lsConflictResolutionMacChooseLatestVersionButton" = "获取Mac版";

/* Prompt shown on mac when a conflicted note version exists */
"lsConflictResolutionMacPrompt" = "您是否希望立即获取本便签的Mac版，还是稍后再处理本冲突？";

/* Button text for button that lets user avoid picking a conflict version at this time. */
"lsConflictResolutionResolveLaterButton" = "稍后解决";

/* Title of screen where users pick which version of a file in conflict they should choose. */
"lsConflictResolutionTitle" = "解决冲突";

/* Informs the user which device a document originated on.  $1 is the device name. */
"lsConflictResolverDocumentFromDevice" = "修改时间： %1$@";

/* Text shown at bottom of default note title view.  Argument is an example note name under current settings, eg 'Note Jun 21, 2012'. */
"lsDefaultNoteExamplePrefix" = "示例： %@";

/* Instructions above the field that lets the user choose a defaulte note name. */
"lsDefaultNoteNameHeaderText" = "默认备注标题";

/* Instructions above the default paper picker. */
"lsDefaultPaperHeaderText" = "默认备注用纸";

/* suffix appended to note titles which are duplicated, eg 'My Important Note' becomes 'My Important Note Copy' */
"lsDuplicateNoteSuffix" = " 拷贝";

/* Text for button which exits read only mode. */
"lsExitReadOnlyModeButtonText" = "编辑";

/* Shows the user how many pages they have chosen out of the total number of pages. */
"lsExportPagePickerAccessoryText" = "%1$d/%2$d";

/* Text that is shown when the user has chosen all pages in the note. */
"lsExportPagePickerAll" = "所有";

/* This string appears in the alpha slider for editing the alpha of a geometric object.  Alpha refers to how opaque the object is (an alpha of zero means totally transparent, while an alpha of one means fully opaque).  Another option is to translate the string 'Opacity', or 'Transparency' instead. */
"lsFigureEditorAlphaText" = "Alpha";

/* User taps this button to finish editing figure */
"lsFigureEditorDoneButton" = "完成";

/* Fill text in stroke/fill selector */
"lsFigureEditorFillText" = "填充";

/* This string appears as the title of the stroke properties tab in the color selector for editing the color of a geometric object.  Stroke refers to the outline around the object.  Another option is to translate the string 'Outline' */
"lsFigureEditorStrokeText" = "笔画";

/* Alpha text in stroke/fill selector */
"lsFigureEditorTextToolPlaceholder" = "文本…";

/* No comment provided by engineer. */
"lsFileConversionMetadataErrorText" = "无法获取要转换的元数据。";

/* text next to font selector in font favorite settings menu */
"lsFontPickerSectionFont" = "字体：";

/* text next to size selector in font favorite settings menu */
"lsFontPickerSectionSize" = "大小：";

/* text next to style selector in font favorite settings menu */
"lsFontPickerSectionStyle" = "样式：";

/* Button text for adding a document to a different note. */
"lsGenericAddDocumentToOtherNote" = "添加到其他备注";

/* Button text for adding a document to the current note. */
"lsGenericAddDocumentToThisNote" = "添加到此备注";

/* Header for a text field which takes in a URL */
"lsGenericAddress" = "地址";

/* Gives user the option of appending the date to new notes created */
"lsGenericAppendDateToNoteTitles" = "包括日期";

/* Gives user the option of appending the time to new notes created */
"lsGenericAppendTimeToNoteTitles" = "包括时间";

/* Instructions shown when a user is scrubbing the audio playback slider that explains how to slide their finger down the screen to achieve different scrubbing speeds. */
"lsGenericAudioPlaybackScrubbingSpeedInstruction" = "向下滑动手指以调整进退速率。";

/* Alert message shown when a user tries to use the 'back to Box' system, but it fails. */
"lsGenericBoxUploadFailed" = "Notability 无法在 Box 中打开此备注。它将转而存储到 Notability 资料库。";

/* Text representing export of a note or notes */
"lsGenericButtonExport" = "导出";

/* Cancel button text */
"lsGenericCancel" = "取消";

/* Allows toggling on/off of spell checking feature */
"lsGenericCheckSpelling" = "检查拼写";

/* Table footer to explain what spellcheck does for on/off switch. */
"lsGenericCheckSpellingFooter" = "自动为拼写错误的字词添加下划线。";

/* Text for link button in footer of cloud table */
"lsGenericCloudLinkButtonText" = "链接";

/* Name of Apple local device-to-device service, AirDrop */
"lsGenericCloudServiceAirDrop" = "共享…";

/* This is the cloud file storage service Box */
"lsGenericCloudServiceBox" = "Box";

/* Button allowing user to log into a cloud service. */
"lsGenericCloudServiceButtonLogIn" = "登录";

/* Button allowing a user to log out of a cloud service. */
"lsGenericCloudServiceButtonLogOut" = "注销";

/* This is the cloud file storage service Dropbox */
"lsGenericCloudServiceDropbox" = "Dropbox";

/* Refers to the file + messaging system of email */
"lsGenericCloudServiceEmail" = "电子邮件";

/* Allows users to transfer notes to iTunes directly */
"lsGenericCloudServiceiTunes" = "iTunes";

/* This refers to the iOS specific 'open in' popover, which lets users open notes in another app */
"lsGenericCloudServiceOpenIn" = "共享…";

/* No comment provided by engineer. */
"lsGenericCloudServicePrint" = "打印";

/* Explanation of account management screen. */
"lsGenericCloudServiceScreenInfo" = "登录或注销云服务帐户。";

/* Name of the microblogging service, Twitter */
"lsGenericCloudServiceTwitter" = "Twitter";

/* Message indicating that a back up service, such as 'Dropbox' has been logged out and autobackup must be re-enabled */
"lsGenericCloudServiceWasLoggedOutMessage" = "Notability 已注销“%@”并将停用自动同步。请在“设置”中重新启用自动备份。";

/* This is a cloud file transfer protocol */
"lsGenericCloudServiceWebDAV" = "WebDAV";

/* Title for screen showing the settings for a particular cloud service. The argument is the name of the service, such as 'Dropbox'. */
"lsGenericCloudSettingsTitle" = "“%@”设置";

/* Title for a switch that enables/disables note content playback animations */
"lsGenericContentPlaybackAnimationOptionText" = "备注重放";

/* Button text for picking which subject a newly imported new note goes into */
"lsGenericCreateNewNotePickDestinationSubject" = "目的位置主题";

/* Button text for creating a new note when importing a document. */
"lsGenericCreateNewNoteWithDocument" = "创建新备注";

/* Button text for creating a new note when importing a document.  Argument is a subject name like 'Geometry' or 'History'. */
"lsGenericCreateNewNoteWithDocumentToSubject" = "在“%@”中创建新备注";

/* Label text for slider to select end page of PDF upon import. */
"lsGenericDocumentEndPageSliderLabel" = "结束页面：";

/* Instructions for the bottom of the note import screen. */
"lsGenericDocumentImportInstructions" = "选择此文稿的目的位置。";

/* Displays the title of the document being imported. */
"lsGenericDocumentImportTitleText" = "正在导入“%@”";

/* Label text for slider to select starting page of PDF upon import. */
"lsGenericDocumentStartPageSliderLabel" = "开始页面：";

/* Text on a button which is to start an AirDrop of a single note */
"lsGenericExportAirDropNote" = "共享备注";

/* Text on a button which is to start an AirDrop of multiple notes */
"lsGenericExportAirDropNotes" = "共享备注";

/* In this context, destination means a destination for note files, like the internet, iTunes, or printing */
"lsGenericExportDestination" = "目的位置";

/* This is on a button which lets users pick the folder/file path to send their notes to */
"lsGenericExportDestinationOptionFolder" = "文件夹";

/* This tells users they're going to email a single note */
"lsGenericExportEmailNote" = "用电子邮件发送备注";

/* This tells users they're going to email multiple notes */
"lsGenericExportEmailNotes" = "用电子邮件发送备注";

/* File format for use in exporting notes */
"lsGenericExportFormat" = "格式";

/* This is a header over a section which lets users choose their destination (ie. Dropbox/Email/iTunes) when exporting */
"lsGenericExportHeaderChooseDestination" = "目的位置";

/* This is a header over a section which lets users choose their file format (ie. PDF/RTF/Note) when exporting */
"lsGenericExportHeaderChooseFormat" = "选取格式";

/* This tells users they're going to OpenIn a single note */
"lsGenericExportOpenNoteIn" = "共享备注";

/* This is a file export option which can be toggled to include paper backgrounds in PDF export */
"lsGenericExportOptionBackground" = "纸张";

/* This is a file export option which can be toggled to include images in RTF export */
"lsGenericExportOptionImages" = "图像";

/* This is a file export option use to specify particular pages for export */
"lsGenericExportOptionPageRange" = "页面范围";

/* This is a file export option which can be toggled to include recordings in PDF/RTF export */
"lsGenericExportOptionRecordings" = "录音";

/* This tells users they're going to print a single note */
"lsGenericExportPrintNote" = "打印备注";

/* This tells users they're going to print multiple notes */
"lsGenericExportPrintNotes" = "打印备注";

/* This tells users where the file will be sent.  $1 is the destination (ie. Dropbox/Box/WebDAV/iTunes) */
"lsGenericExportSendTo" = "发送到“%1$@”";

/* This is shown to the user while we are fetching the files to display from a cloud service, like Dropbox or Google Drive */
"lsGenericFileNavigatorLoading" = "正在载入…";

/* This is shown to the user when there are no file contents to display */
"lsGenericFileNavigatorNoContents" = "没有要显示的内容。";

/* File size descriptor in bytes */
"lsGenericFileSizeBytesString" = "%d 字节";

/* File size descriptor in gigabytes */
"lsGenericFileSizeGigabytesString" = "%.2f GB";

/* File size descriptor in kilobytes */
"lsGenericFileSizeKilobytesString" = "%.2f KB";

/* File size descriptor in megabytes */
"lsGenericFileSizeMegabytesString" = "%.2f MB";

/* Title for iPhone text styling keyboard font color picker */
"lsGenericFontColorNavigationTitle" = "字体颜色";

/* Font preset button display text for 'body text' setting for iPhone. */
"lsGenericFontPresetBody" = "正文";

/* Font preset button display text for 'header text' setting for iPhone. */
"lsGenericFontPresetHeading" = "标题";

/* No comment provided by engineer. */
"lsGenericFontPresetInstructionsText" = "挑选字体个人收藏";

/* Font preset button display text for 'quoted text' setting for iPhone. */
"lsGenericFontPresetQuote" = "引用";

/* Title for font size popover */
"lsGenericFontSizeNavigationTitle" = "大小";

/* Title for font type popover when viewing all fonts */
"lsGenericFontTypeAllNavigationTitle" = "所有字体";

/* Text for cell in font selector to bring user to all fonts menu */
"lsGenericFontTypeMoreFontsCellText" = "更多字体…";

/* Title for font type popover */
"lsGenericFontTypeNavigationTitle" = "字体";

/* Description of the Note file format */
"lsGenericFormatDescriptionNote" = "Notability 的原生格式。进行备份以及与其他 Notability 用户共享的最佳格式。";

/* Description of the PDF file format */
"lsGenericFormatDescriptionPDF" = "适用于与电脑和非 Notability 用户共享。几乎可随时随地查看，但是仅供阅读。";

/* Description of the RTF file format */
"lsGenericFormatDescriptionRTF" = "极适合快速共享文本和录音。不包括手写或 PDF。";

/* This is a file format users can pick */
"lsGenericFormatNote" = "备注";

/* This is a file format users can pick */
"lsGenericFormatPDF" = "PDF";

/* This is a file format users can pick */
"lsGenericFormatPDFPlusRecording" = "PDF + 录音";

/* This is a file format users can pick */
"lsGenericFormatRTF" = "RTF";

/* This is a file format users can pick */
"lsGenericFormatRTFPlusRecording" = "RTF + 录音";

/* This is a file format users can pick */
"lsGenericFormatZIPPDFAndRecording" = "ZIP（PDF + 录音）";

/* Label for the side panel area that selects highlighter colors */
"lsGenericHighlighterStylingColorLabel" = "萤光笔颜色";

/* Label for the side panel area that selects highlighter style (constant vs. variable width handwriting) */
"lsGenericHighlighterStylingStyleLabel" = "萤光笔样式";

/* Label for the side panel area that selects highlighter width */
"lsGenericHighlighterStylingWidthLabel" = "萤光笔宽度";

/* Used in a footer to explain what icloud syncing is useful for. */
"lsGenericiCloudFooter" = "iCloud 可将您的备注在设备之间保持最新。";

/* Use iCloud now button */
"lsGenericICloudPromptICloudButton" = "使用 iCloud";

/* Use iCloud later button */
"lsGenericICloudPromptLaterButton" = "稍后";

/* Message of iCloud prompt view */
"lsGenericICloudPromptMessage" = "Notability 使用 iCloud 来确保您的备注在任意设备上都能自动保持最新。";

/* title of iCloud prompt view */
"lsGenericICloudPromptTitle" = "Notability 版 iCloud";

/* Used in a table row with a switch to turn on and off iCloud syncing */
"lsGenericiCloudSyncSetting" = "iCloud";

/* Title of a button to let users pick which subject their imports will be placed in */
"lsGenericImportDestination" = "导入目的位置";

/* Label for import status view showing how many notes have finished importing */
"lsGenericImportedNotesWithCountActivity" = "已导入 %lu 条备注。";

/* Label for import status view showing how that a single note has finished importing */
"lsGenericImportedSingleNoteActivity" = "已导入 1 条备注。";

/* Activity view text for when one note is being imported. */
"lsGenericImportingNoteActivity" = "正在导入备注";

/* Activity view text for when multiple notes are being imported. */
"lsGenericImportingNotesActivity" = "正在导入备注";

/* Label for import status view showing how many notes are being imported */
"lsGenericImportingNotesWithCountActivity" = "正在导入 %lu 条备注…";

/* Label for import status view showing how that a single note is being imported */
"lsGenericImportingSingleNoteActivity" = "正在导入 1 条备注…";

/* Title of a button to let users pick which subject their imports will be placed in.  The argument is a subject name, like 'mathematics' or 'geography'. */
"lsGenericImportingToSubject" = "存储到“%1$@”";

/* Button text for file picker that appears when inserting a photo on mac */
"lsGenericImportPhotoPanelButton" = "插入";

/* Title for file picker that appears when inserting a photo on mac */
"lsGenericImportPhotoPanelTitle" = "挑选照片";

/* Message text for prompt that announces the iPhone version */
"lsGenericIPhonePromptMessage" = "现可用于 iPhone";

/* Title for prompt that announces the iPhone version */
"lsGenericIPhonePromptTitle" = "爱上 Notability 的又一个理由";

/* Label showing the destination where auto-backup will back up a user's files */
"lsGenericLabelAutoBackupDestinationMac" = "自动备份目的位置：";

/* Explanation of left handed writing mode */
"lsGenericLeftHandSettingsExplanation" = "左手模式允许从屏幕的顶部向下拖移托座。";

/* Title of the left handed writing switch */
"lsGenericLeftHandSettingsTitle" = "左手模式";

/* Descriptive text used in a header to help people understand a view which appears.  $1 is a cloud service name, like Dropbox or Box */
"lsGenericLinkingWithDescriptionText" = "与“%1$@”链接可让您将备注发送到云端。";

/* Placeholder text to show for the title of a locked note on mac */
"lsGenericLockedNotePlaceholder" = "已锁定备注";

/* This string appears as the title of our login views for cloud services such as Dropbox, Google Drive, WebDAV, etc.  For example if the user selects to import from WebDAV but is not yet logged in it might say 'Login to WebDAV' in the title. */
"lsGenericLoginTo" = "登录“%1$@”";

/* Button title for the 'auto backup' area of the mac app's preferences */
"lsGenericMacPrefsAutoBackupButton" = "自动备份";

/* Button title for the 'general' area of the mac app's preferences */
"lsGenericMacPrefsGeneralButton" = "通用";

/* Title for the the mac app's preferences window */
"lsGenericMacPrefsTitle" = "偏好设置";

/* Explains to the user that an MDM administrator has prevented the setting from being changed. */
"lsGenericMDMDisabledSettingExplanation" = "由于 MDM 限制，此设置无法更改。";

/* Title text for note date modification popover. */
"lsGenericModifyNoteDateTitle" = "修改日期";

/* Displayed to user when there are no search results */
"lsGenericNoResults" = "无搜索结果。";

/* Alert error message shown when saving fails while the user is importing a document */
"lsGenericNotabilityFailedToSaveNote" = "未能存储备注。";

/* Alert message shown when a user tries to import a file type that Notability is not able to import. */
"lsGenericNotabilityUnableToImport" = "Notability 不能导入该类型文件。";

/* prefix in note cell when sorting by created date, eg 'Created 3/14/2013' */
"lsGenericNoteCellCreatedSubtitle" = "已创建 ";

/* Text explaining that a note was deleted a number of days ago. The argument is the number of days. For example, 'Deleted 30 days ago'. */
"lsGenericNoteCellDeletedNDaysAgoSubtitle" = "%@ 天前已删除";

/* Text explaining that a note was deleted today. */
"lsGenericNoteCellDeletedTodaySubtitle" = "今天已删除";

/* Text explaining that a note was deleted yesterday. */
"lsGenericNoteCellDeletedYesterdaySubtitle" = "昨天已删除";

/* prefix in note cell when sorting by modified date, eg 'Modified 3/14/2013' */
"lsGenericNoteCellModifiedSubtitle" = "已修改 ";

/* Tells user how many megabytes their note is.  $1 is an integer megabyte size */
"lsGenericNoteSize" = "%1$i MB";

/* Used to display to user that their note size is less than one megabyte */
"lsGenericNoteSizeLessThanOneMB" = "< 1 MB";

/* Prefix text for displaying the subject of a note in its title view. */
"lsGenericNoteTitleSubjectPrefix" = "主题： %@";

/* Header over option to pick a new destination folder for backing up notes. */
"lsGenericOnlineStorageDestinationHeader" = "目的文件夹";

/* Tells the user that a note has been downloaded */
"lsGenericOnlineStorageDownloaded" = "已下载";

/* Tells the user that a note is downloading */
"lsGenericOnlineStorageDownloading" = "正在下载…";

/* Tells the user that a note failed to download */
"lsGenericOnlineStorageFailedToDownload" = "下载失败";

/* Header over option to pick Auto-backup file format (Note/PDF/RTF) */
"lsGenericOnlineStorageFileFormatHeader" = "文件格式";

/* Tells the user that a note was imported to an unknown subject */
"lsGenericOnlineStorageImported" = "已导入";

/* Tells the user that a note was imported to a subject.  The argument is the subject name. */
"lsGenericOnlineStorageImportedToSubject" = "已导入到“%@”";

/* Tells the user that a note is currently importing */
"lsGenericOnlineStorageImporting" = "正在导入…";

/* Title of button that opens an imported note. */
"lsGenericOnlineStorageOpen" = "打开";

/* Header over section that lets the user pick which subjects to back up to Auto-backup. */
"lsGenericOnlineStorageSubjectSelectionHeader" = "备份这些主题";

/* Activity view text for loading a note from within the note view. */
"lsGenericOpeningNoteActivityText" = "正在打开“%@”…";

/* Explanation of Palm Detection */
"lsGenericPalmRejectionSettingsExplanation" = "“手掌检测”可让您在书写时将手掌置于任意位置";

/* Title of the palm detection switch */
"lsGenericPalmRejectionSettingsTitle" = "手掌检测";

/* Header for a text field which takes in a password */
"lsGenericPassword" = "密码";

/* Label for the side panel area that selects pen colors */
"lsGenericPenStylingColorLabel" = "笔颜色";

/* Label for the side panel area that selects pen style (constant vs. variable width handwriting) */
"lsGenericPenStylingStyleLabel" = "笔样式";

/* Label for the side panel area that selects constant/uniform width handwriting */
"lsGenericPenStylingUniformWidthLabel" = "统一";

/* Label for the side panel area that selects variable width handwriting */
"lsGenericPenStylingVariableWidthLabel" = "变量";

/* Label for the side panel area that selects pen width */
"lsGenericPenStylingWidthLabel" = "笔宽度";

/* For picking a particular folder/file path to manually export notes to in a cloud service like Dropbox or Box */
"lsGenericPickFolder" = "挑选文件夹";

/* Title of a view to pick a subject for a note to go in */
"lsGenericPickSubject" = "挑选主题";

/* For picking a particular folder/file path to 'sync' notes to in a cloud service like Dropbox or Box */
"lsGenericPickSyncFolder" = "挑选同步文件夹";

/* Activity view text for when notes are being processed for export. */
"lsGenericProcessingNotesActivity" = "正在处理备注";

/* Title for read-only mode, in which note content can be viewed by not edited. */
"lsGenericReadOnly" = "只读";

/* Recording information in the recordings table. First argument is duration, second is creation date. */
"lsGenericRecordingDescriptionString" = "长度：%1$@     已创建： %2$@";

/* Recording duration format for recording that is days long. (days, hours, minutes, seconds) */
"lsGenericRecordingDurationDays" = "%1$dd %2$dh %3$dm %4$ds";

/* Recording duration format for recording that is hours long. (hours, minutes, seconds) */
"lsGenericRecordingDurationHours" = "%1$dh %2$dm %3$ds";

/* Recording duration format for recording that is minutes long. (minutes, seconds) */
"lsGenericRecordingDurationMinutes" = "%1$dm %2$ds";

/* Recording duration format for recording that is seconds long. (seconds) */
"lsGenericRecordingDurationSeconds" = "%d 秒";

/* Label for a recording with an index, such as Recording 1, Recording 2, etc. */
"lsGenericRecordingLabel" = "录音 %d";

/* Table cell text that brings user to the recording manager, where they can view/delete recordings. */
"lsGenericRecordingManagerRowText" = "管理录音";

/* Title for view that allows users to view/delete recordings in a note. */
"lsGenericRecordingManagerTitle" = "录音";

/* Title of button that deletes the currently-indicated highlight */
"lsGenericRemoveHighlightTitle" = "移除高亮显示";

/* Placeholder text inside username and password fields to indicate that they are required */
"lsGenericRequired" = "必填";

/* Placeholder text for search field. */
"lsGenericSearchFieldPlaceholder" = "搜索…";

/* Used to indicate a search is in progress */
"lsGenericSearching" = "正在搜索…";

/* First argument is a document's filename (eg document.pdf) second argument is number of pages long the document is.  If you cannot localize with singular and plural forms only try something like (pages: %d) */
"lsGenericSelectedDocumentTitleTextPlural" = "%1$@（%2$d 页）";

/* Argument is a document's filename (eg document.pdf).  If you cannot localize with singular and plural forms only try something like (pages: 1) */
"lsGenericSelectedDocumentTitleTextSingular" = "%@（1 页）";

/* Explanation of sleep timer switch */
"lsGenericSleepTimerSettingsExplanation" = "Notability 在开启时将忽略 iOS 睡眠计时器。";

/* Title of the ignore ios sleep timer switch (eg 'keep iPhone awake') */
"lsGenericSleepTimerSettingsTitle" = "保持 %@ 活跃";

/* Footer text used when autosync is disabled */
"lsGenericSyncDisabled" = "选择服务以自动备份您的备注。备份为 PDF 的备注可在任意设备上查看。";

/* $1 and $2 are the web service + file path that the user is syncing to, and $3 is the file format */
"lsGenericSyncingTo" = "您的备注正在以“%3$@”格式备份到“%1$@%2$@”。";

/* Allows user to toggle on/off the 'tap anywhere to start typing' option, which allows users to tap at any point in the text document and have newlines inserted to that point */
"lsGenericTapAnywhereToType" = "轻按任意位置";

/* Footer explanation for tap anywhere cell */
"lsGenericTapAnywhereToTypeFooter" = "轻按任意位置以开始在该行上输入。";

/* Label for the tool in the side panel that selects text color */
"lsGenericTextColorLabel" = "颜色：";

/* Label for the tool in the side panel that selects text list mode (bulleted lists, numbered lists, etc) */
"lsGenericTextListsLabel" = "列表：";

/* Label for the tool in the side panel that selects text size */
"lsGenericTextSizeLabel" = "大小：";

/* Label for the tool in the side panel that selects text style (bold, italic, underline) */
"lsGenericTextStyleLabel" = "样式：";

/* Label for the side panel area that selects text style (font, color, etc) */
"lsGenericTextStylingLabel" = "文本样式";

/* Hash tag to send with tweets plus an added space at the end so the user can start typing easily. */
"lsGenericTweetHashTag" = "#MadeInNotability ";

/* Placeholder text to show for the title of a note that is still downloading */
"lsGenericUndownloadedNotePlaceholder" = "未下载的备注";

/* Text describing the subject for an unfiled note. */
"lsGenericUnfiledSubjectNameForNote" = "无主题";

/* No comment provided by engineer. */
"lsGenericUnknownErrorText" = "未知错误。";

/* Header for a text field which takes in a username */
"lsGenericUsername" = "用户名称";

/* Button to push the web clip password view */
"lsGenericWebClipPasswordSettingsButton" = "添加密码";

/* Place-holder text for a web clip when the website has no title. */
"lsGenericWebClipTitlePlaceholder" = "Web 备注";

/* Example placeholder URL which appears before users enter any text into the webDAV URL field */
"lsGenericWebDAVURLPlaceholder" = "www.example.com/webDAV/";

/* Activity view text for generic background activity. */
"lsGenericWorkingActivityText" = "正在工作…";

/* Explanation of the tap-to-zoom writing switch */
"lsGenericZoomWritingSettingsExplanation" = "轻按并按住以在手写时进入缩放模式。您可以长按备注视图中的缩放模式图标以进入缩放模式。";

/* Title of the tap-to-zoom writing switch */
"lsGenericZoomWritingSettingsTitle" = "轻按并按住";

/* Presented to the user to inform them that they must sign in to Google Drive to convert a file. */
"lsGoogleDriveFileConversionLoginToProceed" = "您必须登录 Google Drive 以转换此文件。";

/* Button shown to cancel file import */
"lsGoogleDriveFileConversionSplashCancelImport" = "取消导入";

/* Text to show above a progress bar while converting a file using Google Drive.  $1 = name of document being converted */
"lsGoogleDriveFileConversionSplashConversionText" = "正在 Google Drive 上转换“%1$@”";

/* Info text to be displayed when importing from Google Drive.  $1 = name of the document to import */
"lsGoogleDriveFileConversionSplashInfoLabel" = "您想在 Google Drive 上转换“%1$@”吗？";

/* Button title to confirm that a user would like to import using GoogleDrive */
"lsGoogleDriveFileConversionSplashYes" = "是";

/* Title of an area containing themes the user can purchase. */
"lsIAPMoreThemes" = "更多主题";

/* Title of a small badge which announces that new in-app purchase products are available. */
"lsIAPNewBadge" = "最新";

/* Announces to the user that new themes are available for purchase. */
"lsIAPNewThemes" = "最新主题！";

/* Title of a button which allows the user to restore previous in-app purchases. */
"lsIAPRestorePurchases" = "恢复购买";

/* Title of an area containing themes owned by the user. */
"lsIAPYourThemes" = "你的主题";

/* Text in minimized version of alert-like view displayed when Apple's iCloud service cannot be connected to. */
"lsICloudEmergencyMinimizedLabel" = "无法连接到 iCloud";

/* Body text of alert-like view displayed when Apple's iCloud service cannot be connected to. */
"lsICloudEmergencyOngoingBodyLabel" = "您的备注仍将安全储存在 iCloud 中。请参照下方链接内容进行故障排除。";

/* Body text of alert-like view displayed when Apple's iCloud service cannot be connected to. */
"lsICloudEmergencyOngoingBodyLabelMac" = "您的备注仍将安全储存在 iCloud 中。点按此处进行故障排除。";

/* Title of button, linked to help Web page, in alert-like view displayed when Apple's iCloud service cannot be connected to. */
"lsICloudEmergencyOngoingButtonTitle" = "对 iCloud 进行故障排除";

/* Title of alert-like view displayed when Apple's iCloud service cannot be connected to. */
"lsICloudEmergencyOngoingTitleLabel" = "iCloud 无法连接";

/* Text of alert-like view displayed when there is trouble connecting to Apple's iCloud service */
"lsICloudEmergencyTryingLabel" = "正在重新连接到 iCloud…";

/* Title for a view which allows users to pick which pages to import out of a document.  First argument is the number of pages selected for import, second argument is the total number of pages in the document */
"lsImportPagePickerTitle" = "已选 %1$d/%2$d 页";

/* Title for a view which allows users to pick which pages to import out of a document.  First argument is the number of pages selected for import, second argument is the total number of pages in the document */
"lsImportPagePickerTitleCompact" = "已选 %1$d/%2$d";

/* copyright message shown at bottom of info screen */
"lsInfoScreenCopyrightText" = "© 2015 Ginger Labs, Inc.\nNotability 是 Ginger Labs, Inc. 的注册商标。";

/* note to translators: no need to localize.  We will change to language appropriate URL if one exists. */
"lsInfoScreenFacebookWebURL" = "http://www.facebook.com/pages/Notability/171797579516404";

/* URL to display on info screen for gingerlabs home page */
"lsInfoScreenGingerLabsHomeText" = "gingerlabs.com";

/* note to translators: no need to localize.  We will change to language appropriate URL if one exists. */
"lsInfoScreenGingerLabsHomeURL" = "http://www.gingerlabs.com";

/* note to translators: no need to localize.  We will change to language appropriate Email address if one exists. */
"lsInfoScreenIdeasEmailAddress" = "ideas@gingerlabs.com";

/* Ideas button text on info screen */
"lsInfoScreenIdeasEmailText" = "想法";

/* Support button text on info screen */
"lsInfoScreenSupportText" = "支持";

/* note to translators: no need to localize.  We will change to language appropriate URL if one exists. */
"lsInfoScreenSupportURL" = "http://support.gingerlabs.com";

/* note to translators: no need to localize.  We will change to language appropriate URL if one exists. */
"lsInfoScreenTwitterAppURL" = "twitter://user?screen_name=gingerlabs";

/* note to translators: no need to localize.  We will change to language appropriate URL if one exists. */
"lsInfoScreenTwitterWebURL" = "http://twitter.com/gingerlabs";

/* A label adjacent to the name of the device for which the note text is best viewed on */
"lsInfoViewControllerFormattedForLabel" = "已格式化来适合";

/* Text for cell indicating insert a sticky with no lines */
"lsInsertStickyBlank" = "空白";

/* Text for cell indicating insert a sticky with a grid */
"lsInsertStickyGrid" = "网格";

/* Text for cell indicating insert a sticky with horizontal lines */
"lsInsertStickyLined" = "行";

/* Text for cell indicating insert a sticky for typing purposes */
"lsInsertStickyTyping" = "键入";

/* Text shown by library edit button when selecting notes for export */
"lsLibraryEditButtonCancel" = "取消";

/* Text shown by library edit button when editing library */
"lsLibraryEditButtonDone" = "完成";

/* Text shown by library edit button when not editing library or selecting notes for export (the default) */
"lsLibraryEditButtonEdit" = "编辑";

/* Text on import button in library for importing multiple notes */
"lsLibraryImportSheetImportButton" = "导入";

/* The title of the 'Create New Note' footer button in the notes list view */
"lsLibraryNotesListCreateNewNoteTitle" = "创建新备注";

/* Placeholder text for add category in organize popover of library */
"lsLibraryOrganizeAddCategoryPlaceholderText" = "添加类别";

/* Placeholder text for add subject in organize popover of library */
"lsLibraryOrganizeAddSubjectPlaceholderText" = "添加主题";

/* text for add new category button in organize popover of library */
"lsLibraryOrganizeCategoryButtonText" = "类别";

/* Button text for divider deletion button in the library */
"lsLibraryOrganizeDeleteDividerButtonText" = "删除此分隔条";

/* Button text for subject deletion button in the library */
"lsLibraryOrganizeDeleteSubjectButtonText" = "删除此主题";

/* text for add new subject button in organize popover of library */
"lsLibraryOrganizeSubjectButtonText" = "主题";

/* The header text in the search table above the notes whose contents match the search query. */
"lsLibrarySearchHeaderContentMatches" = "内容匹配";

/* The header for search results on mac, showing the number of results matching by content */
"lsLibrarySearchHeaderContentMatchesWithCount" = "内容匹配：%lu";

/* The header for search results on mac, showing the number of results matching in the currently open note */
"lsLibrarySearchHeaderOpenNoteMatchesWithCount" = "此备注：%lu";

/* The header text in the search table above the notes whose title matches the search query. */
"lsLibrarySearchHeaderTitleMatches" = "标题匹配";

/* The header for search results on mac, showing the number of results matching by title */
"lsLibrarySearchHeaderTitleMatchesWithCount" = "标题匹配：%lu";

/* The text which appears when searching from the library on iPad when there are no search results found. */
"lsLibrarySearchiPadEmptyStateText" = "找不到结果\n请确保所有文字拼写正确，或减少使用特定搜索项。";

/* The text which appears when searching from the library on iPhone or iPod touch when there are no search results found. */
"lsLibrarySearchiPhoneEmptyStateText" = "找不到结果";

/* Label showing which page number a search result came from */
"lsLibrarySearchOpenNotePageNumberLabel" = "页面 %ld";

/* Banner text for the second welcome screen. */
"lsMacWelcomeScreen2BannerText" = "所有备注，一手皆可掌控。";

/* Body text for the second welcome screen. */
"lsMacWelcomeScreen2BodyText" = "教室内外、办公桌前、逛街途中，iCloud 让您的备注一路随行。";

/* Banner text for the third welcome screen. */
"lsMacWelcomeScreen3BannerText" = "记录每一滴。记在每一刻。";

/* Body text for the third welcome screen. */
"lsMacWelcomeScreen3BodyText" = "结合键入、照片、手写和音频录音，牢牢把握每处细节。";

/* Button text for the button that dismisses the third welcome screen. */
"lsMacWelcomeScreenGetStartedButton" = "开始使用";

/* Banner text for the welcome screen on mac used to show off fancy images of the app in action. */
"lsMacWelcomeWindowBannerText" = "备注记录，从此倾心";

/* Acitivity text that appears after user inserts photo to note */
"lsMediaObjectActivityLabelInsertingPhoto" = "正在插入照片…";

/* This is the placeholder text for media object captions -- replaced when user starts typing. */
"lsMediaObjectCaptionPlaceholder" = "添加说明…";

/* This is a movable/resizable box which contains a user-drawn figure in Notability */
"lsMediaObjectInsertFigure" = "图形";

/* This is a movable/resizable box which encapsulates a photo or picture */
"lsMediaObjectInsertPhoto" = "照片";

/* This is a movable/resizable box which encapsulates a group of free form handwriting or text */
"lsMediaObjectInsertSticky" = "便笺";

/* Same as photo but user takes the photo first */
"lsMediaObjectInsertTakePhoto" = "拍照";

/* This is a movable/resizable box which shows a web page */
"lsMediaObjectInsertWebClip" = "Web 片段";

/* Menu item that will insert a photo or picture */
"lsMediaObjectMacInsertPhoto" = "插入照片";

/* Title for navigation controller when showing albums to choose from */
"lsMediaPopoverTitleAlbums" = "相簿";

/* Title for navigation controller when showing media types to insert, such as photo, figure and web clip */
"lsMediaPopoverTitleMain" = "媒体";

/* Button text that leads from the first intro screen to the remaining intro screens. */
"lsNIOnboardingIntroButtonText" = "了解更多";

/* Notability marketing phrase, used at begining of a message to new users */
"lsNIOnboardingIntroTagLine" = "强大，但简单易用的备注应用";

/* Brief explanation of Notability's handwriting. Shown to new users. */
"lsNIOnboardingLabelPage1" = "原生笔迹手写和速绘";

/* Brief explanation of Notability's typing system. Shown to new users. */
"lsNIOnboardingLabelPage2" = "快速键入备注和大纲";

/* Brief explanation of Notability's media insertion and recording system. Shown to new users. */
"lsNIOnboardingLabelPage3" = "捕捉照片和音频";

/* Brief explanation of Notability's supported platforms. Shown to new users. */
"lsNIOnboardingLabelPage4" = "在 iPhone、iPad 和 Mac 上编写备注";

/* Body text for a screen introducing users to the new note playback feature that lets users watch their notes play back. */
"lsNotePlaybackIntroBody" = "您写下、键入或绘制的所有内容现都将链接到音频录音。";

/* Title text for a screen introducing users to the new note playback feature that lets users watch their notes play back. */
"lsNotePlaybackIntroTitle" = "静观备注真实重现！";

/* Helper text to warn the user that Notabiltiy cannot recover password that they forget or lose, this is displayed when setting a password */
"lsOrganizerCannotRecoverLostPasswordsWarning" = "警告：Notability 无法恢复丢失的密码。";

/* Menu item entry to allow for users to change a subject's color */
"lsOrganizerChangeColor" = "更改颜色…";

/* Header for a view which is for changing a password to a subject.  The argument is the subject name, like 'Mathematics' or 'History'. */
"lsOrganizerChangePasswordForSubjectNamed" = "更改“%@”的密码";

/* Label for a text field which is to confirm a new password while setting or updating a subject's password */
"lsOrganizerConfirmNewPassword" = "确认新密码";

/* Helper text to tell the user how to remove a password, from the set password pop up. */
"lsOrganizerLeaveNewPasswordFieldsEmptyToRemove" = "将新密码栏留空可移除密码。";

/* Header for a view which is for setting a password to a subject.  The argument is the subject name, like 'Mathematics' or 'History'. */
"lsOrganizerSetPasswordForSubjectNamed" = "设定“%@”的密码";

/* Help text when user is looking at bookmark section of page manager but has no bookmarked pages (so the section is empty). */
"lsPageManagerHelpTextNoBookmarks" = "带书签的页面将显示在此处。";

/* Help text when user is looking at notes section of page manager but has no  notes added to their PDF so the section is empty */
"lsPageManagerHelpTextNoPDFNotes" = "带注解的页面将显示在此处。";

/* Help text when user is looking at search section of page manager and their search is in progress so no results are shown yet */
"lsPageManagerHelpTextSearching" = "正在搜索…";

/* [may be unused] text for when page manager is in all pages mode. */
"lsPageManagerModeAllHeader" = "所有页面";

/* Text for when page manager is in annotations mode (Mac version). */
"lsPageManagerModeAnnotatedPagesHeader" = "已注释的页面";

/* Text for when page manager is in bookmarks mode (Mac version). */
"lsPageManagerModeBookmarkedPagesHeader" = "已加入书签的页面";

/* [may be unused] text for when page manager is in bookmarks mode. */
"lsPageManagerModeBookmarksHeader" = "书签";

/* [may be unused] text for when page manager is in PDF annotations mode. */
"lsPageManagerModeNotesHeader" = "备注";

/* button to dismiss palm detection feature promo modal view */
"lsPalmDetectionPromoGetStartedButton" = "开始使用！";

/* subtitle of palm detection feature promo modal view */
"lsPalmDetectionPromoSubtitle" = "Notability 现已推出“手掌检测”功能，可让您在书写时将手掌置于任意位置。";

/* title of palm detection feature promo modal view */
"lsPalmDetectionPromoTitle" = "借助“手掌检测”功能自然书写";

/* list of steps to turn off control center in apps. This text is multiline, so please preserve the line breaks (\n) */
"lsPalmInterferenceControlCenterInterferenceDirectionsSteps" = "1.打开 iPad 的“设置”应用程序\n2.轻按“控制中心”\n3.关闭“应用程序内访问”";

/* top directions text that tells user how to disable control center in apps. Text precedes a numbered list of steps. */
"lsPalmInterferenceControlCenterInterferenceDirectionsTop" = "若要停用在 Notability 中访问“控制中心”，请执行以下步骤：";

/* title for prompt that tells the user that control center (an iOS feature) is interfering with writing. This text is multiline, so please preserve the line break (\n) after 'Control Center' */
"lsPalmInterferenceControlCenterInterferenceTitle" = "控制中心\n正干扰书写。";

/* title for prompt that tells the user that multitasking gestures (an iOS feature) is interfering with writing. This text is multiline, so please preserve the line break (\n) after 'Multitasking Gestures' */
"lsPalmInterferenceMultitaskingGesturesInterferenceTitle" = "多任务手势\n正干扰书写。";

/* list of steps to turn off iSO multitasknig gestures. This text is multiline, so please preserve the line breaks (\n) */
"lsPalmInterferenceMultitaskingInterferenceDirectionsSteps" = "1.打开 iPad 的“设置”应用程序\n2.轻按“通用”\n3.关闭“多任务手势”";

/* top directions text that tells user how to disable iOS multitasking gestures. Text precedes a numbered list of steps. */
"lsPalmInterferenceMultitaskingInterferenceDirectionsTop" = "若要停用“多任务手势”，请执行以下步骤：";

/* button that prevents a prompt from ever being shown again to the user. */
"lsPalmInterferenceNeverShowAgainButton" = "永不再显示";

/* OK button text */
"lsPalmInterferenceOKButton" = "好";

/* Change Password button text */
"lsPasswordChange" = "更改密码";

/* description next to confirm password cell of password setter */
"lsPasswordConfirm" = "确认密码";

/* description next to current password cell of password setter */
"lsPasswordCurrent" = "当前密码";

/* Password entry instructions */
"lsPasswordEntryCurrentText" = "输入当前密码";

/* Password entry instructions */
"lsPasswordEntryText" = "输入新密码";

/* Text of help label below subject password entry for locked subjects. */
"lsPasswordEntryViewHelpLabelText" = "输入密码以访问备注。";

/* Password alert message */
"lsPasswordIncorrectMessage" = "当前密码不正确。";

/* Password alert title */
"lsPasswordIncorrectTitle" = "密码不正确";

/* Password alert message */
"lsPasswordMustMatchText" = "输入的密码不匹配。";

/* Password alert title */
"lsPasswordMustMatchTitle" = "密码必须匹配";

/* description of the new password cell of password setter */
"lsPasswordNew" = "新密码";

/* Set Password button text */
"lsPasswordRemove" = "移除密码";

/* Set Password button text */
"lsPasswordSet" = "设定密码";

/* Password alert title */
"lsPasswordSetFailureTitle" = "设定密码失败";

/* A name for a group of UI themes which are reminiscent of bubblegum flavors, due to their use of light colors and gumball-shaped UI elements. */
"lsPersonalityBubblegumThemePackName" = "泡泡糖套装";

/* A name for a UI theme that is characterized by dark color */
"lsPersonalityDarkThemeName" = "暗";

/* A name for a UI theme with a purple tint, resembling grape-flavored bubblegum. */
"lsPersonalityGrapeThemeName" = "葡萄";

/* A name for a UI theme that is characterized by light/pale colors */
"lsPersonalityLightThemeName" = "亮";

/* Text that appears over the screen explaining to the user how theme previewing works. */
"lsPersonalityLivePreviewOverlayText" = "预览将在%ld秒后结束，你也可以按这里结束预览。";

/* A name for a UI theme with a green tint, resembling mint-flavored bubblegum. */
"lsPersonalityMintThemeName" = "薄荷";

/* A name for a UI theme designed for the spring season. */
"lsPersonalitySpringThemeName" = "春天";

/* A name for a UI theme with a red and pink tint, resembling strawberry-flavored bubblegum. */
"lsPersonalityStrawberryThemeName" = "草莓";

/* Next to a switch which toggles on/off bold (vibrant) subject coloring UI option */
"lsPersonalityUseBoldSubjectColors" = "彩色主题";

/* Next to a switch which toggles on/off night mode (a darker UI theme) */
"lsPersonalityUseDarkTheme" = "暗色模式";

/* A name for a UI theme designed for the winter season. */
"lsPersonalityWinterThemeName" = "冬季";

/* row label for album of all photos */
"lsPhotoAlbumAll" = "所有照片";

/* header text in photo menu of insert media popover instructing user how to insert the photo. */
"lsPhotoHeaderTapOrDrag" = "轻按一张照片或将一张照片拖到备注中。";

/* argument is a localized error hopefully describing why photos cannot be accessed. */
"lsPhotoPickerCannotAccessPhotosErrorText" = "访问照片时出错： %1$@";

/* Title of a button that allows the user to start previewing a theme. */
"lsPreviewButtonTitle" = "预览";

/* This is the name of the print job when printing from Notability */
"lsPrintJobName" = "Notability 备注";

/* Explanation of how the recently deleted notes feature works. */
"lsRecentlyDeletedNotesExplanatoryText" = "选择以上笔记，并将其重新添加至您的库中。除非进行恢复，否则该列表中的笔记将于 30 天后被永久删除。";

/* Tells the user there are no recently deleted notes. The list is empty. */
"lsRecentlyDeletedNotesNone" = "没有近期删除的笔记";

/* Title of a button that lets the user recover notes. This is only used when the button is disabled. */
"lsRecentlyDeletedNotesRecoverDisabled" = "恢复多条笔记";

/* Title of a button that lets the user recover multiple notes. */
"lsRecentlyDeletedNotesRecoverPluralTitle" = "恢复 %u 条笔记";

/* Title of a button that lets the user recover one note. */
"lsRecentlyDeletedNotesRecoverSingleTitle" = "恢复一条笔记";

/* Title of the view where users can restore or permanently delete notes that they have recently deleted from their library. */
"lsRecentlyDeletedNotesViewTitle" = "最近已删除";

/* Placeholder for search fields letting the user know that feature searches all notes, not a specific subject */
"lsSearchAllNotesKey" = "搜索所有备注";

/* this is the prefix for the default note name, eg a new note becomes named 'Note Sep 5, 2012 2:05:32PM' */
"lsSessionDefaultNamePrefix" = "备注";

/* Button text for selecting the Document settings, where users can change note title and default paper settings. */
"lsSettingsDocumentsTitle" = "文稿";

/* Button text for selecting the Typing settings, where users can change handwriting system settings. */
"lsSettingsHandwritingTitle" = "手写";

/* Button text for selecting the Manage Accounts settings, where users can log into and out of Auto-backup accounts. */
"lsSettingsManageAccountsTitle" = "管理帐户";

/* Button text for selecting the Auto-backup settings. */
"lsSettingsOnlineStorageTitle" = "自动备份";

/* Button text for selecting the Sleep Timer settings, where users can enable or disable the iOS sleep timer */
"lsSettingsSleepTimerTitle" = "iOS 睡眠定时器";

/* Button text for selecting the theme/skin settings (visual style of the app picker) */
"lsSettingsThemesTitle" = "主题";

/* Button text for selecting the Typing settings, where users can change default font and color. */
"lsSettingsTypingTitle" = "键入";

/* Text of cell for sort by creation date */
"lsSortByCreationDateDisplayText" = "创建日期";

/* Text of cell for sort by whether note has been exported */
"lsSortByExportedDisplayText" = "已导出";

/* Text of cell for sort by modified date */
"lsSortByModifiedDateDisplayText" = "修改日期";

/* Text of cell for sort by name */
"lsSortByNameDisplayText" = "名称";

/* Text of cell for sort by size */
"lsSortBySizeDisplayText" = "大小";

/* Text of cell for sort by subject */
"lsSortBySubjectDisplayText" = "主题";

/* instruction text in the header of stickies menu */
"lsStickiesHeaderInstructionText" = "轻按某个便笺或将一个便笺拖到备注中。";

/* Navigation title for insert sticky menu */
"lsStickiesNavigationTitle" = "便笺";

/* Text for button that users tap to stop using Apple Pencil (allows user to draw with finger / third party stylus) */
"lsStopUsingApplePencil" = "停止使用Apple Pencil";

/* Title of button that opens the subject color editing view */
"lsSubjectSettingsColorTitle" = "颜色";

/* Title of button that opens the subject deletion view */
"lsSubjectSettingsDeleteTitle" = "删除";

/* Title of button that opens the subject icon editing view */
"lsSubjectSettingsIconTitle" = "图标";

/* Title of button that opens the subject name editing view */
"lsSubjectSettingsNameTitle" = "名称";

/* Explanation text in icon picking UI telling user icons are not available for that theme. */
"lsSubjectSettingsNoIconsInTheme" = "此主题不显示图标。在“设置”中挑选另一个主题以显示主题图标。";

/* Title of button that opens the subject password editing view */
"lsSubjectSettingsPasswordTitle" = "密码";

/* Body text for iPad promotion of our mac app */
"lsTextBodyiPadPromo" = "您的备注，现已登陆 Mac。";

/* Text to mac app promotion for where users can download it */
"lsTextMacPromo" = "请在 Mac App Store 中下载。";

/* Title announcing our new text reflow feature. */
"lsTextReflowPromoHeadlineLabel" = "好消息：在 Notability 中处理文本，从未如此简单便捷！";

/* This text represents a link the user can tap to learn more about the new text reflow feature. It appears adjacent to the secondary text and will be underlined. */
"lsTextReflowPromoLearnMoreLink" = "了解更多";

/* Text that summarizes what the new text reflow feature does. */
"lsTextReflowPromoSecondaryText" = "现在，您的全文本备注在所有设备上都一样精彩。";

/* Tells the user to press the compose button above to create a new note */
"lsTipTapComposeAbove" = "轻按上面的编写按钮来创建新备注。";

/* This is the header in the library view AND the notes in subject popover for unfiled notes */
"lsUnfiledNotesHeaderKey" = "未归档备注";

/* Text for 'Help' cell of the utility popover */
"lsUtilityPopoverHelpCellText" = "帮助";

/* Text for 'Info' cell of the utility popover */
"lsUtilityPopoverInfoCellText" = "信息";

/* Text for cell of the utility popover that shows a list of the notes in the currently selected subject */
"lsUtilityPopoverNotesInSubjectCellText" = "主题中备注";

/* Text for 'Paper' cell of the utility popover */
"lsUtilityPopoverPaperCellText" = "纸张";

/* Text for 'Read Only' cell of the Utility popover */
"lsUtilityPopoverReadOnlyCellText" = "只读";

/* Title for navigation controller of top level menu for utilities popover. */
"lsUtilityPopoverTitleUtilities" = "实用工具";

/* sync format refers to the file format used to back up in, for example, PDF or RTF */
"lsViewControllerTitleChooseSyncFormat" = "选取同步格式";

/* Title of a view which is used when importing a document into Notability */
"lsViewControllerTitleImportDocument" = "导入文稿";

/* Bookmarks here refers to website bookmarks */
"lsViewControllerTitleMyBookmarks" = "我的书签";

/* Title of a view which appears upon emailing multiple notes, note that 'Notability' should not be translated */
"lsViewControllerTitleNotabilityNotes" = "Notability 备注";

/* Title of a view which prompts users to add layers of organization (subjects/categories) to their notes */
"lsViewControllerTitleOrganize" = "整理";

/* Title of a view which asks user to decide which pages of a document they want to import */
"lsViewControllerTitleSelectPageRange" = "选择页面范围";

/* Title of a view used to ask the user which note to attach an imported PDF to */
"lsViewControllerTitleSelectTargetNote" = "选择目标备注";

/* Title of a settings view */
"lsViewControllerTitleSettings" = "设置";

/* Title of a view used for sharing/exporting notes to other places, like by email, printing, Dropbox, iTunes, etc */
"lsViewControllerTitleShare" = "共享";

/* Title of a view used to pick a dort order for notes, eg. alphabetical, by size, by date, etc */
"lsViewControllerTitleSortBy" = "排序方式";

